/*  */
"NSBluetoothPeripheralUsageDescription" = "O Openscape usa Bluetooth LE para conectar-se aos acessórios.";


/*  */
"NSBluetoothAlwaysUsageDescription" = "O Openscape usa Bluetooth LE para conectar-se aos acessórios.";


/*  */
"NSLocationAlwaysUsageDescription" = "O Openscape usa sua localização para fornecer informações relevantes sobre o ambiente.";


/*  */
"NSLocationAlwaysAndWhenInUseUsageDescription" = "O Openscape usa sua localização para fornecer informações relevantes sobre o ambiente.";


/*  */
"NSLocationWhenInUseUsageDescription" = "O Openscape usa sua localização para fornecer informações relevantes sobre o ambiente.";


/*  */
"NSMotionUsageDescription" = "O Openscape usa detecção de movimento para personalizar as notificações automáticas.";


/*  */
"NSPhotoLibraryUsageDescription" = "O Openscape usa a biblioteca de fotos para anexar fotos a comentários.";


